{
    "header": "COVIDNOW: Data from its year in the sun",
    "description": "Over 6 million users, 44 million views, and 100 million clicks later, data on COVIDNOW - powered by Google Analytics - provides a large-sample insight into how users interact with a Malaysian-based data site. Beyond providing transparency on the usage of COVIDNOW, this dashboard also yields valuable insight into how Malaysians use the web - ranging from where usage is concentrated, to what times of day saw peak traffic, to the devices people use. We hope this helps everyone looking to do something similar.",
    "combine_header": "COVIDNOW always received a steady stream of traffic, but saw huge spikes driven by shock value",
    "combine_description": "The largest two spikes in traffic were due to the launch announcement (2 mil views over its first 2 days), and Malaysia hitting the '90% of adults fully vaccinated milestone' (2 mil views in a single day). The former was likely due to massive traction on social media, while the latter was due to 90% being used as the trigger to allow interstate travel.",
    "combine_title": "Daily Views on COVIDNOW",
    "combine_tooltip1": "7d avg",
    "combine_tooltip2": "Daily views",
    "wmap_header": "Globally, COVIDNOW was accessed from every country in the world, except Niger and North Korea",
    "wmap_description": "We cannot determine if the views from a country are from locals or simply Malaysians living or visiting, but the site's consistent latency and speed across all regions was something we consistently monitored.",
    "wmap_title": "Views on COVIDNOW by Country",
    "heatmap": "Heatmap",
    "table": "Table",
    "statistics": "Statistics",
    "user": "User",
    "views": "Views",
    "%_views": "% of Views",
    "%_population": "% of Population",
    "mmap_header": "Within Malaysia, views disproportionately came from the Klang Valley and urban centres",
    "mmap_description": "This suggests that COVIDNOW may not have been the main source of information in rural areas versus traditional media, although this analysis is subject to the accuracy of aggregated location data from Google Analytics.",
    "mmap_title": "Views in Malaysia by State",
    "heatmap_header": "In general, users checked COVIDNOW when they woke up - likely due to updates being pushed overnight",
    "heatmap_description": "Although this trend was likely driven by the timing of data updates, the data is consistent with conventional wisdom on user behaviour - people read the news and browse social media in the morning.",
    "heatmap_title": "Median Views by Time of Day",
    "bar_header": "For developers: A breakdown of views by key user demographics",
    "bar_description": "While all these datapoints were useful to us in maintaining and optimising the site, the most important fact is that the vast majority of COVIDNOW's users accessed it from a mobile device. This is an important lesson - in the modern age, if your site is not mobile-friendly, you instantly lose a huge chunk of your traffic.",
    "bar_title1": "Device Type",
    "bar_title2": "Language on Device",
    "bar_title3": "Browser",
    "bar_title4": "Operating System (all)",
    "bar_title5": "Operating System (mobile only)",
    "bar_title6": "Screen Resolution (mobile only)",
    "days": {
        "Sunday": "Sunday",
        "Monday": "Monday",
        "Tuesday": "Tuesday",
        "Wednesday": "Wednesday",
        "Thursday": "Thursday",
        "Friday": "Friday",
        "Saturday": "Saturday"
    }
}