{
    "header": "COVIDNOW: Data daripada setahun operasi",
    "description": "Dengan lebih 6 juta pengguna, 44 juta paparan dan 100 juta klik, data tentang COVIDNOW - berdasarkan data Google Analytics - memberi gambaran yang menyeluruh tentang penggunaan portal data oleh rakyat Malaysia. Selain daripada menggambarkan ketelusan operasi COVIDNOW, dashboard ini juga memaparkan data penting tentang tabiat penggunaan internet rakyat Malaysia - misalnya kawasan yang paling kerap melayari internet, waktu kemuncak, serta jenis peranti yang diguna.",
    "combine_header": "COVIDNOW telah menerima trafik yang konsisten, tetapi mengalami lonjakan semasa peristiwa tertentu",
    "combine_description": "Dua lonjakan trafik yang terbesar adalah disebabkan pengumuman pelancaran COVIDNOW (2 juta paparan dalam 2 hari pertama) serta pencapaian penanda aras '90% dewasa lengkap divaksinasi'. Peristiwa pertama kemungkinan disebabkan penularan di media sosial, manakala yang kedua disebabkan rakyat menunggu-nunggu pembukaan semula sempadan antara negeri.",
    "combine_title": "Paparan harian COVIDNOW",
    "combine_tooltip1": "Purata 7 hari",
    "combine_tooltip2": "Paparan harian",
    "wmap_header": "Di peringkat global, COVIDNOW telah diakses dari setiap negara di dunia, kecuali Niger dan Korea Utara",
    "wmap_description": "Meskipun tidak dapat dipastikan sama ada paparan dari sesebuah negara adalah daripada orang tempatan ataupun rakyat Malaysia di sana, kami sentiasa memantau kepantasan dan kependaman COVIDNOW di seluruh dunia untuk memastikan pengalaman yang baik.",
    "wmap_title": "Paparan COVIDNOW mengikut Negara",
    "heatmap": "Peta",
    "table": "Jadual",
    "statistics": "Statistik",
    "user": "Pengguna",
    "views": "Paparan",
    "%_views": "% Pandangan",
    "%_population": "% Populasi",
    "mmap_header": "Di Malaysia, penggunaan COVIDNOW tertumpu di Lembah Klang dan pusat bandar",
    "mmap_description": "Data ini memberi gambaran bahawa COVIDNOW tidak menjadi sumber informasi yang utama di kawasan pedalaman yang mungkin lebih menggunakan media tradisional. Namun, analisa ini tertakluk kepada ketepatan data agregat lokasi Google Analytics.",
    "mmap_title": "Paparan di Malaysia mengikut Negeri",
    "heatmap_header": "Secara umum, pengguna suka melayari COVIDNOW selepas bangun pagi, susulan kemaskini pada tengah malam",
    "heatmap_description": "Walaupun tren yang dilihat berkemungkinan besar dipengaruhi oleh waktu data dikemaskini, ia juga sejajar dengan data penggunaan internet secara umum - pengguna lebih gemar membaca berita dan melayari media sosial pada waktu pagi.",
    "heatmap_title": "Paparan Median mengikut Waktu",
    "bar_header": "Pecahan paparan mengikut demografi pengguna utama",
    "bar_description": "Walaupun segala data ini amat berguna kepada kami dalam mengoptimakan pengalaman pengguna, yang paling penting adalah hakikat bahawa majoriti besar pengguna COVIDNOW melayarinya daripada telefon bimbit. Natijahnya, di zaman moden ini, sekiranya laman web anda tidak mesra peranti mudah alih, sudah tentu ia akan hilang trafik.",
    "bar_title1": "Jenis Peranti",
    "bar_title2": "Bahasa pada Peranti",
    "bar_title3": "Pelayar",
    "bar_title4": "Sistem Operasi (semua)",
    "bar_title5": "Sistem Operasi (mobil sahaja)",
    "bar_title6": "Resolusi Skrin (mobil sahaja)",
    "days": {
        "Sunday": "Ahad",
        "Monday": "Isnin",
        "Tuesday": "Selasa",
        "Wednesday": "Rabu",
        "Thursday": "Khamis",
        "Friday": "Jumaat",
        "Saturday": "Sabtu"
    }
}